arronax
caffeine-ng
extension-manager
fast
firefox-developer-edition
fish
gparted
gnome-shell
gnome-shell-extension-pop-shell-git
gnome-themes-extra
gnome-tweaks
htop
intel-undervolt
kitty
lutris
mpv		
neovim
nerd-fonts-fira-code
nethogs
nomacs
onlyoffice-bin
pcmanfm-gtk3
rhythmbox
spotify-adblock-git
starship
stow
thunderbird
vscodium-bin
vscodium-bin-marketplace
