arronax
caffeine-ng
engrampa
extension-manager
fast
firefox-developer-edition
fish
gdm
gparted
gnome-control-center
gnome-keyring
gnome-shell
gnome-shell-extension-pop-shell-git
gnome-themes-extra
gnome-tweaks
gvfs-mtp
htop
intel-undervolt
kitty
lutris
mpv		
neovim
nerd-fonts-fira-code
nethogs
networkmanager
nomacs
onlyoffice-bin
p7zip
paru
pcmanfm-gtk3
rhythmbox
shell-color-scripts
spotify-adblock-git
starship
stow
thunderbird
unrar
vscodium-bin
vscodium-bin-marketplace
vte3
xdg-user-dirs
xdg-desktop-portal-gnome
xdg-desktop-portal-gtk
